{"pizza-box":{"name_EN":"Pizza Box","name_DE":"Pizzakarton","recyclable_EN":"Yes, this is recyclable!","material_info_EN":"Its made out of carton. BUT: If it is stained with grease from the pizza then it can't be recycled as paper and \nshould go into the black bin (Hausmüll).","recyclable_DE":"Richtig, der ist recycelbar!","material_info_DE":"Er besteht aus Pappe. ABER: Wenn er voller Fett von der Pizza ist, kann er \nnicht als Papier recycelt werden und sollte in den Hausmüll (schwarz) entsorgt werden.","recycling_bin":"Hausmüll","color":"black","links":null},"tetrapack":{"name_EN":"Tetrapack","name_DE":"Tetrapack","recyclable_EN":"Yes, this is recyclable!","material_info_EN":"Its made out of around seven differrent materials like aluminium, plastic and paper. Most of it can be recycled\n and goes into the yellow bin (Wertstofftonne).","recyclable_DE":"Richtig, das ist recycelbar!","material_info_DE":"Es besteht aus etwa sieben verschiedenen Materialien wie Aluminium, Kunststoff \nund Papier. Das meiste davon kann recycelt werden und kommt in die Wertstofftonne (gelb).","recycling_bin":"Wertstofftonne","color":"yellow","links":null},"shipping-box":{"name_EN":"Shipping Box","name_DE":"Versandpaket","recyclable_EN":"Yes, this is recyclable! BUT: ","material_info_EN":"The different components like tape and stickers need to be separated from the carton box in order for it \nto go into the blue bin (Papiertonne).","recyclable_DE":"Richtig, das ist recycelbar! ABER:","material_info_DE":"Die verschiedenen Bestandteile wie Klebeband und Aufkleber \nmüssen von dem Karton getrennt werden, damit es in die Papiertonne (blau) kann.","recycling_bin":"Papiertonne","color":"blue","links":null},"envelopes":{"name_EN":"Envelopes","name_DE":"Briefumschläge","recyclable_EN":"Yes, this is recyclable!","material_info_EN":"As long as the main component is paper it can be disposed of in the blue bin (Papiertonne). Paper clips, \nstaples and small amounts of plastic can get sorted out in the recycling process of paper.","recyclable_DE":"Richtig, die sind recycelbar!","material_info_DE":"Solange der Hauptbestandteil Papier ist, können sie über die Papiertonne (blau) \nentsorgt werden. Büroklammern, Heftklammern und kleine Mengen an Plastik, wie Sichtfenster, können im \nRecyclingprozess aussortiert werden.","recycling_bin":"Papiertonne","color":"blue","links":null},"receipt":{"name_EN":"Receipt","name_DE":"Quittung","recyclable_EN":"No, this is not recyclable!","material_info_EN":"The thermal paper has a special coating which hinders the recycling process. This is why they should go \ninto the black bin (Hausmüll).","recyclable_DE":"Falsch, die ist nicht recycelbar!","material_info_DE":"Das Thermopapier hat eine spezielle Beschichtung, die den \nRecyclingprozess behindert, deshalb gehört es in die in den Hausmüll (schwarz).","recycling_bin":"Hausmüll","color":"black","links":null},"plastic-bag":{"name_EN":"Plastic Bag","name_DE":"Plastiktüte","recyclable_EN":"Yes, this is recyclable! BUT:","material_info_EN":"Not even a bio-degredable plastic bag can go in the brown bin (Biotonne), because it composts slower \nthen other bio-waste. You should dispose of it in the yellow bin (Wertstofftonne).","recyclable_DE":"Richtig, die ist recycelbar!","material_info_DE":"ABER: Auch eine Bio-Plastiktüte darf nicht in die Biotonne (braun), denn \nsie kompostiert langsamer als der restliche Bio-Abfall. Entsorgt werden muss sie trotzdem in der \nWertstofftonne (gelb).","recycling_bin":"Wertstofftonne","color":"yellow","links":null},"cooking-foil":{"name_EN":"Cooking Foil","name_DE":"Alufolie","recyclable_EN":"Yes, this is recyclable!","material_info_EN":"It belongs into the yellow bin (Wertstofftonne), as well as packaging like food containers made out of aluminium.","recyclable_DE":"Richtig, die ist recycelbar!","material_info_DE":"Sie gehört in die gelbe Tonne (Wertstofftonne), ebenso wie Verpackungen \nwie Lebensmittelbehälter aus Aluminium.","recycling_bin":"Wertstofftonne","color":"yellow","links":null},"medication":{"name_EN":"Medication","name_DE":"Medikamente","recyclable_EN":"No, these are not recyclable! BUT:","material_info_EN":"It is still important to throw them away correctly, or else they can harm the enviroment. \nThere are designated recycling centers (Wertstoffhof\/Recyclinghof) for disposal and some pharmacies take them back as well.","recyclable_DE":"Falsch, diese sind nicht recycelbar!","material_info_DE":"ABER: Es ist trotzdem wichtig, sie richtig zu entsorgen, da sie \nsonst die Umwelt belasten können. Es gibt ausgewiesene Recyclinghöfe für die Entsorgung und \neinige Apotheken nehmen sie auch zurück.","recycling_bin":"Wertstoffhof\/Recyclinghof","color":"red","links":"https:\/\/www.bsr.de\/recyclinghoefe-20503.php"},"broken-mirror":{"name_EN":"Broken Mirror","name_DE":"Kaputter Spiegel","recyclable_EN":"No, this is not recyclable!","material_info_EN":"It is important to never throw mirrors into glass-recycling collection points (Glascontainer), they can ruin \nwhole charges of recyclable glas. Instead you can put them in the black bin (Hausmüll).","recyclable_DE":"Falsch, der ist nicht recycelbar!","material_info_DE":"Es ist wichtig, dass man niemals Spiegel in Glascontainer wirft, sie \nkönnen ganze Ladungen von recycelbarem Glas unbrauchbar machen. Stattdessen kann man sie in \nden Hausmüll (schwarz) entsorgen.","recycling_bin":"Hausmüll","color":"black","links":null},"yogurt-cups":{"name_EN":"Yogurt Cups","name_DE":"Jogurthbecher","recyclable_EN":"Yes, this is recyclable!","material_info_EN":"The cup and even the lid can go into the yellow bin (Wertstofftonne). BUT: You should always separate lid \nand cup and also not stack cups together. This makes the separation with a scanner and recycling easier. They also don't need to \nbe perfectly clean, just free of most food leftovers.","recyclable_DE":"Richtig, die sind recycelbar!","material_info_DE":"Die Becher und sogar die Deckel können in die Wertstofftonne (gelb). \nABER: Man sollten Deckel und Becher immer trennen und Becher auch nicht zusammen stapeln. \nDas erleichtert die Trennung mit einem Scanner und das Recycling. Sie müssen auch nicht perfekt \nsauber sein, nur frei von den meisten Essensresten.","recycling_bin":"Wertstofftonne","color":"yellow","links":null},"broken-cable":{"name_EN":"Broken Cable","name_DE":"Kaputtes Kabel","recyclable_EN":"Yes, this is recyclable!","material_info_EN":"They often are made out of a metal like copper or aluminium and have a isolation layer of plastic. The\ndifferent layers get separated in an extensive separation process, before they can be reused. BUT: To guarantee that the valuable \nmetals get recycled, cables should go into the yellow bin (Wertstofftonne) rather then the black bin (Hausmüll).","recyclable_DE":"Richtig, das ist recycelbar!","material_info_DE":"Kabel bestehen oft aus einem Metall wie Kupfer oder Aluminium und haben \neine Isolationsschicht aus Kunststoff. Die verschiedenen Schichten werden in einem aufwändigen \nTrennverfahren separiert, bevor sie wiederverwendet werden können. ABER: Um sicherzustellen, dass \ndie wertvollen Metalle recycelt werden können, sollten Kabel in die Wertstofftonne (gelb) und nicht in \nden Hausmüll (schwarz) kommen.","recycling_bin":"Wertstofftonne","color":"yellow","links":null},"broken-plate":{"name_EN":"Broken Plate","name_DE":"Kaputte Teller","recyclable_EN":"No, this is not recyclable!","material_info_EN":"Porcelain is a organic connection of different kinds of rocks, but they don't get recycled because it would \ncost to much energy and the raw materials are available in large quantities. BUT: It is important to never throw porcelain into \nglass-recycling collection points (Glascontainer), they can ruin whole charges of recyclable glas. Instead you can put them in the \nblack bin (Hausmüll).","recyclable_DE":"Falsch, die sind nicht recycelbar!","material_info_DE":"Porzellan ist eine organische Verbindung von verschiedenen Gesteinen, \ndas aber nicht recycelt wird, weil es zu viel Energie kosten würde und die Rohstoffe in großen Mengen \nvorhanden sind. ABER: Es ist wichtig, Porzellan niemals in Glascontainer zu werfen, es könnte ganze \nLadungen von recycelbarem Glas ruinieren. Stattdessen kann kaputtes Porzellan-Geschirr in dem \nHausmüll (schwarz) entsorgt werden.","recycling_bin":"Hausmüll","color":"black","links":null},"broken-toaster":{"name_EN":"Broken Toaster","name_DE":"Kaputter Toaster","recyclable_EN":"Some of it is recyclable! BUT:","material_info_EN":"Only if you bring it back to a store selling electrical appliance or bring it to one of the recycling centers. \n(Wertstoffhof\/Recyclinghof) They don't belong in the black bin (Hausmüll). Components like copper, aluminium and zinc, that are \nfound in most electronics can be extracted and recycled without any loss in quality and the plastic, e.g. from covers, is grinded \ndone into granules and can be reused as well.","recyclable_DE":"Einiges daran ist recycelbar! ABER:","material_info_DE":"Elektrogeräte wie Toaster muss man dafür in einem \nElektrofachgeschäft abgeben oder zu einem der Wertstoffhöfe bringen. Sie gehören nicht in den \nHausmüll (schwarz). Bestandteile wie Kupfer, Aluminium und Zink, die in den meisten Elektrogeräten \nenthalten sind, können ohne Qualitätsverluste herausgelöst und recycelt werden. Der Kunststoff, \nz. B. von Abdeckungen, wird zu Granulat verarbeitet und kann wiederverwertet werden.","recycling_bin":"Wertstoffhof\/Recyclinghof","color":"red","links":"https:\/\/www.bsr.de\/recyclinghoefe-20503.php"},"batteries":{"name_EN":"Batteries","name_DE":"Batterien","recyclable_EN":"Yes, most parts are recyclable.","material_info_EN":"They contain different metals which can be separated and reused. BUT: In order to be recycled \nthey can't be thrown away in the black bin (Hausmüll). You can bring them back to a store, any store that sells them is legally \nrequired to take them back.","recyclable_DE":"Richtig, viele Bestandteile sind recycelbar.","material_info_DE":"Sie enthalten verschiedene Metalle, die getrennt und \nwiederverwendet werden können. ABER: Um recycelt werden zu können, dürfen sie nicht in den \nHausmüll entsorgt werden. Man kann sie in ein Geschäft zurückbringen, jedes Geschäft, das sie verkauft, \nist gesetzlich verpflichtet, sie zurückzunehmen.","recycling_bin":"Laden","color":null,"links":null},"chain-of-lights":{"name_EN":"Chain Of Lights","name_DE":"Lichterkette","recyclable_EN":"Yes, this is recyclable!","material_info_EN":"While old light bulbs and halogen lamps can be thrown away into the black bin (Hausmüll), chains of light are \nconsidered electronis and should be brought to a recycling center (Wertstoffhof\/Recyclinghof). They can contain electronical \ncomponents like capacitors and LEDs, which can be reused or recycled. That is the same for chains of light with small light bulbs.","recyclable_DE":"Richtig, die ist recycelbar!","material_info_DE":"Während alte Glühbirnen und Halogenlampen in den Hausmüll (schwarz) \nentsorgt werden können, gelten Lichterketten als Elektroschrott und sollten zum Wertstoffhof gebracht \nwerden. Sie können elektronische Komponenten wie Kondensatoren und LEDs enthalten, die \nwiederverwendet oder weiterverarbeitet werden können. Das gilt auch für Lichterketten mit kleinen \nGlühbirnen.","recycling_bin":"Wertstoffhof\/Recyclinghof","color":"red","links":"https:\/\/www.bsr.de\/recyclinghoefe-20503.php"},"dead-plant":{"name_EN":"Dead Plant","name_DE":"Tote Pflanze","recyclable_EN":"Yes, this is reycable!","material_info_EN":"You can dispose of the dead plant in your compost or in the brown bin (Biotonne) and reuse the soil for \nanother plant or just spread it out outside.","recyclable_DE":"Richtig, das ist recyclebar!","material_info_DE":"Man kann die abgestorbene Pflanze auf dem Kompost oder in der Biotonne \n(braun) entsorgen und die Erde für eine andere Pflanze wiederverwenden oder einfach draußen \nverteilen.","recycling_bin":"Biotonne","color":"brown","links":null},"coffee-filter":{"name_EN":"Coffee Filter","name_DE":"Benutzter Kaffeefilter","recyclable_EN":"Yes, this is recyclable!","material_info_EN":"It goes into the brown bin (Biotonne), which than is used for biogas plants and what is left is compost \nfor agriculture.","recyclable_DE":"Richtig, der ist recycelbar!","material_info_DE":"Er kommt in die Biotonne (braun), deren Inhalt dann für Biogasanlagen \ngenutzt wird und was übrig bleibt, ist Kompost für die Landwirtschaft.","recycling_bin":"Biotonne","color":"brown","links":null},"bike-tire":{"name_EN":"Bike Tire","name_DE":"Fahrradreifen","recyclable_EN":"Some of it is recyclable! BUT:","material_info_EN":"Not if they go into the black bin (Hausmüll). For recycling you can bring it back to a bike shop or \nbring it to one of the recycling centers (Wertstoffhof\/Recyclinghof).","recyclable_DE":"Einiges daran ist recycelbar! ABER:","material_info_DE":"Nicht wenn er in den Hausmüll (schwarz) kommt. Zum Recyceln \nkann man ihn in ein Fahrradgeschäft bringen oder zu einem der Recyclinghöfe.","recycling_bin":"Wertstoffhof\/Recyclinghof","color":"red","links":"https:\/\/www.bsr.de\/recyclinghoefe-20503.php"},"plastic-bottle":{"name_EN":"Plastic Bottle","name_DE":"PET Flasche","recyclable_EN":"Yes, this is recyclable!","material_info_EN":"Most get recycled via the Pfandsystem, they are returnable bottles. They get grinded into granulate, the PET\n is reused for packaging and the other recycled materials can be used for fabric fibres or foil. But this needs a lot of energy, so it is \nalways better to use reusable plastic or glas bottles. If they aren't returnable bottles, they belong into the yellow bin (Wertstofftonne).","recyclable_DE":"Richtig, die ist recycelbar!","material_info_DE":"Die meisten werden über das Pfandsystem recycelt. Sie werden zu Granulat \nzermahlen und das PET wird für Verpackungen wiederverwendet und die anderen Bestandteile können \nfür Stofffasern oder Folien verwendet werden. Aber das braucht viel Energie, deshalb ist es immer \nbesser, Mehrwegflaschen aus Plastik oder Glas zu verwenden. Wenn sie keine Pfandflaschen sind\ngehören sie in die Wertstofftonne (gelb).","recycling_bin":"Laden","color":"yellow","links":null},"printer-ink":{"name_EN":"Printer Ink","name_DE":"Leere Druckerpatrone","recyclable_EN":"No, this is not recyclable! BUT:","material_info_EN":"It is still important to throw them away correctly, or else they can harm the enviroment. \nThere are designated recycling centers (Wertstoffhof\/Recyclinghof) and stores take them back as well. As many toner cartridges \nare produced with oil it is even better to get them refilled at specialised stores.","recyclable_DE":"Falsch, die ist nicht recycelbar! ABER:","material_info_DE":"Es ist trotzdem wichtig, sie richtig zu entsorgen, da sie sonst die \nUmwelt belasten könnte. Es gibt ausgewiesene Recyclinghöfe und auch viele Geschäfte nehmen sie \nzurück. Da viele Tonerkartuschen mit Erdöl hergestellt werden, ist es noch besser, sie wenn möglich \nim Fachhandel nachfüllen zu lassen.","recycling_bin":"Wertstoffhof\/Recyclinghof","color":"red","links":"https:\/\/www.bsr.de\/recyclinghoefe-20503.php"},"tea-bag":{"name_EN":"Tea Bag","name_DE":"Teebeutel","recyclable_EN":"Yes, this is recyclable!","material_info_EN":"It goes into the brown bin (Biotonne), which than is used for biogas plants and what is left is compost for \nagriculture.","recyclable_DE":"Richtig, der ist recycelbar!","material_info_DE":"Er kommt in die Biotonne (braun), deren Inhalt dann für Biogasanlagen \ngenutzt wird und was übrig bleibt, ist Kompost für die Landwirtschaft.","recycling_bin":"Biotonne","color":"brown","links":null},"old-pan":{"name_EN":"Old Pan","name_DE":"Alte Pfanne","recyclable_EN":"Yes, this is recyclable!","material_info_EN":"Pans are made out of metals, either aluminium, stainless steel, iron or copper, and can in any case be melted \nand reused. The plastic or wooden handels can be recycled as well, only the teflon coating has a too low melting point to be recycled. \nSimply dispose of them in the yellow bin (Wertstofftonne).","recyclable_DE":"Ja, die ist recycelbar!","material_info_DE":"Pfannen bestehen aus Metallen, entweder Aluminium, Edelstahl, Eisen oder \nKupfer und können auf jeden Fall eingeschmolzen und wiederverwendet werden. Auch die Griffe aus \nKunststoff oder Holz können recycelt werden, nur die Teflonbeschichtung hat einen zu niedrigen \nSchmelzpunkt, um wiederverwendet werden zu können. Entsorgen kann man sie einfach in der \nWertstofftonne (gelb).","recycling_bin":"Wertstofftonne","color":"yellow","links":null},"glass-bottle":{"name_EN":"Glass Bottle","name_DE":"Glasflasche","recyclable_EN":"Yes, this is recyclable!","material_info_EN":"To ensure its recycling you should return it to the store if it is a returnable bottle and if not bring it to a \nglass-recyling collection station (Glascontainer). When recycled they need to be sorted by color to ensure the right glass color for \nthe reuse. In case you have a different colored bottle and no multi colored bin (Buntglascontainer) is there, you can put e.g. blue \nand red colored glas bottles into the green glass containern. Green glass can contain up to 15% of different colored glass and still \nbe recycled into the right color.","recyclable_DE":"Richtig, die ist recycelbar!","material_info_DE":"Wenn es eine Pfandflasche ist, sollte man sie im Geschäft zurück geben und \nwenn nicht, bringt man sie zu einem Glascontainer. Beim Einsortieren muss man auf die Farben achten,\num die richtige Glasfarbe für die Wiederverwendung zu gewährleisten. Falls man eine andersfarbige \nFlasche hat und kein Buntglascontainer vorhanden ist, kann man z.B. blaue und rot gefärbte \nGlasflaschen in den Grünglascontainer geben. Grünglas kann bis zu 15% andersfarbiges Glas enthalten \nund trotzdem in der richtigen Farbe recycelt werden.","recycling_bin":"Glascontainer","color":"green","links":"https:\/\/www.berlin-recycling.de\/service\/standorte-glasiglus"},"old-clothing":{"name_EN":"Old Clothing","name_DE":"Alte Kleidung","recyclable_EN":"Yes, this are recyclable!","material_info_EN":"Especially clothing, shoes and bed linen in good condition are a great donation. They get donated to \npeople in need by organisations like Kleiderkammer der Berliner Stadtmission and Sachspende an die Berliner Kältehilfe and \nalmost every city has a similar organisation. If not, old clothing collection points (Altkleidercontainer) are another great option, \nyou should just check for \"FairWertung\"-label. Unusable clothing can be disposed in the black bin (Hausmüll).","recyclable_DE":"Richtig, diese ist recycelbar!","material_info_DE":"Besonders Kleidung, Schuhe und Bettwäsche in gutem Zustand sind eine tolle \nSpende. Man kann sie an Organisationen wie die Kleiderkammer der Berliner Stadtmission und die \nBerliner Kältehilfe weitergegeben und fast jede Stadt hat eine ähnliche Organisation. Wenn nicht, sind \nAltkleidercontainer eine weitere gute Möglichkeit, man sollte aber auf das \"FairWertung\"-Label auf dem \nContainer achten. Nicht mehr benutzbare Kleidung kann in dem Hausmüll (schwarz) entsorgen.","recycling_bin":"several options","color":"black","links":"https:\/\/www.berliner-stadtmission.de\/komm-und-sieh\/kleiderkammer\nhttps:\/\/www.kaeltehilfe-berlin.de\/spenden\nhttps:\/\/altkleiderspenden.de\/\nhttps:\/\/www.fairwertung.de\/"},"coffe-to-go-cup":{"name_EN":"Coffe To Go Cup","name_DE":"Coffee-To-Go Becher","recyclable_EN":"No, this is not recycled!","material_info_EN":"To hold liquid, they have a plastic coating and contain 7% plastic. That makes them so hard to recycle that \ntheir production is banned in the EU from July 2021. If you find one anyways, then they belong into the yellow bin (Wertstofftonne).","recyclable_DE":"Falsch, der wird nicht recycelt!","material_info_DE":"Um Flüssigkeit zu halten, haben To-Go Becher eine \nKunststoffbeschichtung und enthalten 7 % Plastik. Das macht sie so schwer zu recyceln, dass ihre \nProduktion in der EU ab Juli 2021 verboten ist. Wenn man trotzdem einen entsorgen muss, dann gehört \ner in die Wertstofftonne (gelb).","recycling_bin":"Wertstofftonne","color":"yellow","links":null},"CD":{"name_EN":"CD","name_DE":"CD","recyclable_EN":"Yes, this is recyclable!","material_info_EN":"As they get less popular, it is important to recycle them correctly. They contain valuable plastics, mostly \npolycarbonate, which makes their correct recycling important to help the enviroment and reduce the oil use. You should bring \nthem to a recycling center (Wertstoffhof\/Recyclinghof), the polycarbonate can there be extracted and reused in items like lenses, \nsuit cases, helmets, syringes and phone and tablet casings.","recyclable_DE":"Richtig, die ist recycelbar!","material_info_DE":"Da CD's und DVD's immer weniger beliebt sind, ist es wichtig, sie richtig zu \nentsorgen. Sie enthalten wertvolle Kunststoffe, meist Polycarbonat, und ihr korrektes Recycling \nkann die Umwelt schonen und den Erdölverbrauch reduzieren. Man sollte sie zu einem \nRecyclinghöfen bringen, das Polycarbonat kann dann extrahiert werden und in Gegenständen wie \nBrillengläsern, Koffern, Helmen, Spritzen und Handy- und Tablet-Gehäusen wiederverwendet werden.","recycling_bin":"Wertstoffhof\/Recyclinghof","color":"red","links":"https:\/\/www.bsr.de\/recyclinghoefe-20503.php"}}